Repository: giellalt/corpus-nob
Catalog: tmx/sma/admin/sd/samediggi.no/laeremiddelsentralen.html.tmx
Source language: nob
Languages: sma

source: Læremiddelsentralen ligger i Diehtosiida i Kautokeino og er en del av Sametinget.
sma: Learoevierthiejarnge lea Diehtosiida Guovdageaidnusne jïh lea goevtese Saemiedigkeste.

source: Læremiddelsentralen har en samling av alle samiske læremidler/læringsressurser på nord-, lule- og sørsamisk som er utgitt opp gjennom årene, og som utkommer etter hvert.
sma: Learoevierhtiejarngen akte våarhkoe gaajhki saemien learoevierhtiejgujmie/ lïerehtimmievierhtiejgujmie noerhte-, julev- jïh åarjelsaemien gïelesne mah leah bæjhkoehtamme jaepiej tjïrrh, jïh mah iktemearan olkese båetieh.

source: I læremiddelsentralen finnes bøker, lydbøker, plakater, brettspill, puslespill, musikk, eventyrpakker (snakkepakker) og filmer.
sma: Vuesiehtimmien gaavhtan tjoejegærjah, plakaath, daabloeh, nossemespïelh, musihke, heamturepaahkh (soptsestimmiepaahkh) jïh filmh.

source: Læremiddelsentralen låner ut gratis materiale til barnehager, skoler, studenter og også andre.
sma: Learoevierhtiejarnge gaajhkem namhtah löönede maanagïertide, skuvlide, studentide jïh aaj mubpide.

source: Den samiske læremiddelportalen Ovttas|Aktan|Aktesne har samlet informasjon om samiske læremidler.
sma: Saemien learoevierhtieportaale Ovttas|Aktan|Aktesne lea bïevnesh tjöönghkeme saemien learoevierhtiej bïjre.

source: Der finnes bilder, bøker, filmer, lyd, læringsmateriell og digitale ressurser, artikler og dokumenter.
sma: Datne gaavnh guvvieh, gærjah, filmh, tjoejh, lïerehtimmiematerijellem jïh digitaale vierhtieh, tjaalegh jïh tjaatsegh mah maehtieh datnem viehkiehtidh lohkehtæjjine årrodh saemien skuvline.

source: Læremiddelportalen samarbeider med Sametingets læremiddelsentral om utlån av ressurser.
sma: Learoevierhtiejarnge laavenjostoe Saemiedigkien learoevierhtiejarngine löönedimmien bïjre vierhtijste.

source: Det er mulig å låne ressursene via nettsiden til Ovttas , besøke læremiddelsentralen i Kautokeino eller ta direkte kontakt pr. telefon 78 48 42 22. Læremiddelsentralen er åpent alle dager fra kl. 10.00-15.00.
sma: Gåarede vierhtide löönedh nedteportaalen baaktoe www.ovttas.no , learoevierhtiejarngesne guessine mïnnedh jallh gaskesadtedh tellefovnesne 78 48 42 22. Learoevierhtiejarnge lea gaahpode gaajhkh biejjieh ts. 10.00-15.00.
